tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "romkatv/powerlevel10k"
brew "asdf"
brew "awscli"
brew "curl"
brew "grep"
brew "htop"
brew "jq"
brew "make"
brew "openjdk"
brew "openssl@3"
brew "poetry"
brew "tfenv"
brew "tree"
brew "virtualenv"
brew "wget"
brew "zsh"
brew "zsh-history-substring-search"
brew "romkatv/powerlevel10k/powerlevel10k"
cask "docker"
cask "insomnia"
cask "messenger"
cask "slack"
cask "sublime-text"
cask "visual-studio-code"
cask "google-chrome"
cask "iterm2"
