tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "romkatv/powerlevel10k"
brew "awscli"
brew "curl"
brew "grep"
brew "helm"
brew "htop"
brew "jq"
brew "kubectx"
brew "packer"
brew "tfenv"
brew "tree"
brew "wget"
brew "zsh"
brew "zsh-history-substring-search"
brew "romkatv/powerlevel10k/powerlevel10k"
cask "docker"
