tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "romkatv/powerlevel10k"
brew "asdf"
brew "curl"
brew "grep"
brew "htop"
brew "jq"
brew "make"
brew "openjdk"
brew "openssl@3"
brew "tree"
brew "virtualenv"
brew "wget"
brew "zsh"
brew "zsh-history-substring-search"
brew "romkatv/powerlevel10k"
cask "slack"
cask "sublime-text"
cask "visual-studio-code"
